{
  "quotes": [
    "The only way to do great work is to love what you do.",
    "In the middle of difficulty lies opportunity.",
    "Life is what happens when you are busy making other plans.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "It is during our darkest moments that we must focus to see the light.",
    "The best time to plant a tree was twenty years ago. The second best time is now.",
    "Your time is limited so do not waste it living someone else's life.",
    "If you look at what you have in life you will always have more.",
    "The mind is everything. What you think you become.",
    "Strive not to be a success but rather to be of value.",
    "The only impossible journey is the one you never begin.",
    "I have learned over the years that when one's mind is made up this diminishes fear.",
    "Everything you have ever wanted is on the other side of fear.",
    "Success is not final and failure is not fatal. It is the courage to continue that counts.",
    "Believe you can and you are halfway there.",
    "The only thing we have to fear is fear itself.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Everything has beauty but not everyone sees it.",
    "Life is really simple but we insist on making it complicated.",
    "The secret of getting ahead is getting started.",
    "Quality is not an act but a habit.",
    "The way to get started is to quit talking and begin doing.",
    "You miss one hundred percent of the shots you do not take.",
    "Whether you think you can or you think you cannot you are right.",
    "The best revenge is massive success.",
    "Do what you can with what you have where you are.",
    "I find that the harder I work the more luck I seem to have.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Do not be afraid to give up the good to go for the great.",
    "If you want to achieve greatness stop asking for permission.",
    "Things work out best for those who make the best of how things work out.",
    "A person who never made a mistake never tried anything new.",
    "The distance between insanity and genius is measured only by success.",
    "All progress takes place outside the comfort zone.",
    "Build your own dreams or someone else will hire you to build theirs.",
    "The starting point of all achievement is desire.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "What seems to us as bitter trials are often blessings in disguise.",
    "Great minds discuss ideas average minds discuss events small minds discuss people.",
    "I have not failed. I have just found ten thousand ways that will not work."
  ]
}
